                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul>   
                  <li>2018年7月30日 13:20- 桑名</li>                  
                  <li>2018年7月30日 18:10- 岐阜</li>                  
                  <li>2018年7月31日 13:00- 三重</li>                  
                  <li>2018年7月31日 18:20- 四日市</li>                  
                  <li>2018年8月1日  13:00- 鈴鹿</li>                  
                  <li>2018年8月1日  18:20- 名古屋</li>                  
                  <li>2018年8月4日   9:30- 豊橋</li>                  
                  <li>2018年8月4日  14:00- 富士</li>                  

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
