                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>   
                  <li>2018年5月14日 13：20～ 桑名</li>                  
                  <li>2018年5月14日 18：20～ 松阪</li>
                  <li>2018年5月15日 13：30～ 鈴鹿</li>
                  <li>2018年5月15日 18：20～ 四日市</li>  
                  <li>2018年5月16日 14：00～ 岐阜</li>
                  <li>2018年5月16日 18：00～ 名古屋</li> 
                  <li>2018年5月19日  9：30～ 豊橋</li> 
                  <li>2018年5月19日 14：00～ 富士</li> 
                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
