                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>4/22 鈴鹿 13：30～</li>
                  <li>4/22 松阪 18：20～</li>                  
                  <li>4/23 三重 13：00～</li>
                  <li>4/23 名古屋 18：10～</li>                   
                  <li>4/24 四日市 13：00～</li>
                  <li>4/24 岐阜 18：10～</li>
                  <li>4/27 宇都宮 13：30～</li>                  
                 <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
