                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>   
                  <li>2018年4月23日 13:30〜 伊丹</li>
                  <li>2018年4月23日 18:00〜 兵庫</li>
                  <li>2018年4月24日 13：30～ 大阪</li>
                  <li>2018年4月24日 18：00～ 神戸</li>                  
                  <li>2018年4月25日 13：30～ 奈良</li>
                  <li>2018年4月25日 18：00～ 西宮</li>
                  <li>2018年4月27日 17：00～ 柏</li>                  
                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
