                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul>   
                  <li>2018年8月6日 10:30- 上田</li>                  
                  <li>2018年8月6日 18:00- 小松・金沢</li>                  
                  <li>2018年8月7日 12:00- 柏崎</li>                  
                  <li>2018年8月7日 18:00- 新潟</li>                  
                  <li>2018年8月8日 13:00- 南魚沼</li>                  
                  <li>2018年8月8日 18:00- 長岡</li>                  
                  <li>2018年8月10日 18:00- 船橋</li>                  
                  <li>2018年8月11日 18:30- 東・東京</li>                  

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
