                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>3/25 江別 13：30～</li>	
                  <li>3/25 札幌フィラデルフィヤ 18：20～</li>	
                  <li>3/26 札幌AFC 9：00～</li>	
                  <li>3/26 旭川 18：00～</li>	
                  <li>3/27 釧路 18：00～</li>	
                  <li>4/1 伊丹 13：30～</li>	
                  <li>4/1 西宮 18：00～</li>	
                  <li>4/2 京都 13：30～</li>
                  <li>4/2 神戸 18：00～</li>	
                  <li>4/3 兵庫 14：00～</li>
                 <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
