                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			
                  <li>3/18 上田 10：30～</li>	
                  <li>3/18 小松・金沢 18：00～</li>	
                  <li>3/19 長岡 13：00～</li>	                  
                  <li>3/19 新潟 18：00～</li>	
                  <li>3/20 柏崎 12：40～</li>	
                  <li>3/20 南魚沼・十日町 18：00～</li>	  
                  <li>3/25 江別 13：30～</li>	
                  <li>3/25 札幌フィラデルフィヤ 18：20～</li>	
                  <li>3/26 札幌AFC 9：00～</li>	
                  <li>3/26 旭川 18：00～</li>	
                  <li>3/27 釧路 18：00～</li>	

                 <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
