                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 
                  <li>2/11 鈴鹿 13：30～</li>
                  <li>2/11 四日市 18：00～</li>
                  <li>2/12 三重 13：00～</li>
                  <li>2/12 岐阜 18：10～</li>  
                  <li>2/13 名古屋 9：30～</li> 
                  <li>2/13 桑名 13：40～</li> 
                  <li>2/18 高松、松山 18：10～</li> 
                  <li>2/19 徳島 9：15～</li> 
                  <li>2/19 高知 18：00～</li> 

                 <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
