                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			                  
                  <li>今後の聖会は決まり次第掲載いたします。</li>   
                  <!--<li>8/9 東・東京 11：00～</li>                  
                  <li>8/17 柏 18：30～</li> 
                  <li>8/20 名護 10：00～</li> 
                  <li>8/20 沖縄エルサレム 19：00～</li> 
                  <li>8/24 さいたま 14ː00～</li>
                  <li>8/26～30 北海道</li>                                     
                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>-->
                </ul>
