                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>   
                  <li>2018年6月25日 13:30～ 伊丹</li>                  
                  <li>2018年6月25日 18:00～ 大阪</li>
                  <li>2018年6月26日 13:30～ 京都</li>
                  <li>2018年6月26日 18:00～ 兵庫</li>
                  <li>2018年6月27日 13:30～ 和歌山</li>
                  <li>2018年6月27日 18:00～ 神戸</li>
                  <li>2018年6月30日 16:00～ 横須賀</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
