                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>7/2 三重 13：30～</li>
                  <li>7/2 松阪 18：20～</li>                  
                  <li>7/3 岐阜 14：00～</li>                  
                  <li>7/3 名古屋 18：20～</li>
                  <li>7/8 福島 18：00～</li>
                  <li>7/9 宮城 13：00～</li>
                  <li>7/10 三沢 13：00～</li>
                  <li>7/10 弘前 18：30～</li>                  
                  <li>7/12 横浜 18：30～</li>
                  <li>7/13 豊橋  9：45～</li>
                  <li>7/13 富士 14：00～</li>                  
          <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
