                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			                  
                  <li>7/13 豊橋  9：45～</li>
                  <li>7/13 富士 14：00～</li>
                  <li>7/20 横須賀 14：30～</li>                  
                  <li>7/23～26 白馬キャンプ</li>                  
                  <li>7/29～31 北陸</li>                  
                  <li>8/5～7 四国</li>                  
                  <li>8/19～21 沖縄</li>                  
          <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
