                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>5/6 横須賀 14：30～</li>
                  <li>5/7 高松・松山 18：00～ </li> 
                  <li>5/8 徳島・鳴門 9：15～</li> 
                  <li>5/8 高知 18：00～</li>
                  <li>5/10 横浜 18：30～</li>  
                  <li>5/11 東・東京 14：00～</li>
                  <li>5/13 福島 17：30～</li>
                  <li>5/14 宮城  9：30～</li>
                  <li>5/14 弘前 18：30～</li>
                 <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
