                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>6/26 福岡 10：00～</li>
                  <li>6/26 長崎 18：30～</li>
                  <li>6/29 厚木 16：30～</li>
                  <li>7/1 桑名 13：50～</li>
                  <li>7/1 四日市 18：00～</li>
                  <li>7/2 三重 13：30～</li>
                  <li>7/3 岐阜 14：00～</li>                  
                  <li>7/3 名古屋 18：20～</li>
                  <li>7/8-10 東北</li>
                  <li>7/12 横浜 18：30～</li>
          <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
