                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			                  
                  <li>7/29 小松・金沢 18：00～</li>
                  <li>7/30 長岡 13：00～</li>
                  <li>7/30 新潟 18：00～</li>
                  <li>7/31 柏崎 12：00～</li>
                  <li>7/31 南魚沼・十日町 18：00～</li>
                  <li>8/5 高松・松山 18：10～</li> 
                  <li>8/6 徳島・鳴門 9:15～</li>                   
                  <li>8/6 高知 18：00～</li> 
                  <li>8/17 柏 18：30～</li>                   
                  <li>8/19～21 沖縄</li>                  
          <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
