                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>4/15 佐賀 12：00～</li>
                  <li>4/15 長崎 18：30～</li>                  
                  <li>4/16 大分 12：30～</li>
                  <li>4/16 飯塚 18：30～</li>
                  <li>4/17 福岡 12：30～</li>
                  <li>4/17 熊本 18：30～</li>
                  <li>4/22 鈴鹿 13：30～</li>
                  <li>4/22 名古屋 18：10～</li>                  
                  <li>4/23 三重 13：00～</li>
                  <li>4/24 四日市 13：00～</li>
                  <li>4/24 岐阜 18：10～</li>
                 <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
