                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul> 
                <p>予定が決まり次第、掲載します。</p>
                <!--   
                  <li>2018年4月3日 10:00〜 南部</li>
                  <li>2018年4月3日 19:00〜 沖縄市</li>
                  <li>2018年4月4日 10：00～ 名護</li>
                  <li>2018年4月4日 19：00～ 沖縄エルサレム</li>                  
                  <li>2018年4月6日 18：00～ 船橋</li>
                  <li>2018年4月7日 13：00～ 厚木</li>
                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                -->
                </ul>
