                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>5/29 釧路 18：00～</li>
                  <li>6/1 群馬 13：00～</li>
                  <li>6/3 岡山 18：00～</li>
                  <li>6/4 広島・呉 18：00～</li>
                  <li>6/5 下関 12：40～ </li>
                  <li>6/10-12 関西（和歌山、大阪、奈良、西宮、伊丹）</li>
                  <li>6/14 船橋 17：45～</li> 
                  <li>6/18- 沖縄</li>                            
                 <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
