                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>5/22 新潟 12：00～</li>                   
                  <li>5/22 長岡 18：00～</li> 
                  <li>5/27 江別 13：30～</li>
                  <li>5/27 札幌 18：20～</li>
                  <li>5/28 札幌AFC ９:００～</li>
                  <li>5/28 旭川 18：30～</li>
                  <li>5/29 釧路 18：00～</li>
                  <li>6/3-4 中国（岡山、広島・呉）</li>
                  <li>6/10-12 関西（和歌山、大阪、奈良、西宮、伊丹）</li>
                 <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
