                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>   
                  <li>2018年5月7日 10：30～ 上田</li>
                  <li>2018年5月7日 18：00～ 小松</li>                  
                  <li>2018年5月8日 13：00～ 長岡</li>
                  <li>2018年5月8日 18：00～ 柏崎</li>
                  <li>2018年5月9日 13：00～ 新潟</li>  
                  <li>2018年5月9日 18：00～ J.GOSPELコンテスト北陸地区予選</li>
                  <li>2018年5月11日 12：00～ 南魚沼</li> 
                  <li>2018年5月12日 18：30～ 東東京</li> 
                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
