                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>   
                  <li>2018年7月2日 13:30～ 郡山</li>                  
                  <li>2018年7月2日 18:00～ 福島</li>
                  <li>2018年7月3日 13:30～ 宮城</li>
                  <li>2018年7月4日 13:00～ 三沢</li>
                  <li>2018年7月4日 18:30～ 弘前</li>
                  <li>2018年7月6日 18:00～ 川崎</li>
                  <li>2018年7月7日 14:00～ 町田</li>

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
