                <h3>パウロ秋元牧師 今週の聖会</h3>
                <ul>   
                  <li>2018年4月30日 18:30〜 長崎</li>
                  <li>2018年5月1日 12：30～ 佐賀</li>
                  <li>2018年5月1日 18：00～ 福岡</li>                  
                  <li>2018年5月2日 12：30～ 熊本</li>
                  <li>2018年5月2日 18：30～ 筑豊</li>
                  <li>2018年5月4日 18：00～ 川崎新百合ヶ丘</li>  
                  <li>2018年5月5日 14：00～ 町田</li> 
                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
