                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 
                  <li>2/27〜3/1 白馬スネルゴイキャンプ</li> 
                  <li>3/4 福島 18：00～</li> 
                  <li>3/5 宮城 13：00～</li>
                  <li>3/6 三沢 13：00～</li> 
                  <li>3/6 弘前 19：00～</li> 
                  <li>3/11 岡山 18：00～</li> 					
                  <li>3/12 広島・呉 17：00～</li> 	
                  <li>3/13 下関 12：40～</li>				
					
                 <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
