                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>6/1 群馬 13：00～</li>
                  <li>6/3 岡山 18：00～</li>
                  <li>6/4 広島・呉 18：00～</li>
                  <li>6/5 下関 12：40～ </li>
                  <li>6/10 和歌山 13：30～ </li>
                  <li>6/10 大阪 18：30～ </li>
                  <li>6/11 奈良 13：30～ </li>
                  <li>6/11 西宮 18：00～ </li>
                  <li>6/12 伊丹 14：00～ </li>
                  <li>6/14 船橋 17：45～</li>
                  <li>6/17-20 沖縄(沖縄市、名護、沖縄、糸満)</li>
                  <li>6/22 千葉 13：30～</li>
                  <li>6/24-26 九州(鹿児島、熊本、福岡)</li>  
                  <li>6/29 厚木 16：30～</li>  
          <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
