                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul>   
                  <li>2018年8月20日 12:30- 宮崎</li>                  
                  <li>2018年8月20日 18:40- 鹿児島</li>                  
                  <li>2018年8月21日 12:30- 人吉</li>                  
                  <li>2018年8月21日 18:30- 熊本</li>                  
                  <li>2018年8月22日 10:00- 福岡</li>                  
                  <li>2018年8月22日 18:30- 長崎</li>                  
                  <li>2018年8月24日 18:30- 柏</li>                  
                  <li>2018年8月25日 18:00- 横須賀</li>                  

                  <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
