                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>5/14 宮城  9：30～</li>
                  <li>5/14 弘前 18：30～</li>
                  <li>5/15 三沢 13：00～</li>
                  <li>5/18 豊橋  9：45～</li>
                  <li>5/18 富士 14：00～</li>
                  <li>5/20 上田 10：30～</li>  
                  <li>5/20 小松・金沢 18：00～</li>  
                  <li>5/21 柏崎 12：00～</li>  
                  <li>5/21 南魚沼・十日町 18：00～</li> 
                  <li>5/22 新潟 12：00～</li>                   
                  <li>5/22 長岡 18：00～</li> 
                  <li>5/27-28 北海道（札幌、札幌AFC、旭川、釧路）</li>
                  <li>6/3-4 中国（岡山、広島・呉）</li>
                 <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
