                <h3>パウロ秋元牧師 次回の聖会</h3>
                <ul> 			 
                  <li>6/11 奈良 13：30～ </li>
                  <li>6/11 西宮 18：00～ </li>
                  <li>6/12 伊丹 14：00～ </li>
                  <li>6/14 船橋 17：45～</li>
                  <li>6/17 沖縄市 19：00～</li>
                  <li>6/18 名護 10：00～</li>
                  <li>6/18 沖縄 19：00～</li>
                  <li>6/19 糸満 10：00～</li>
                  <li>6/21 川崎 18：00～</li>
                  <li>6/22 千葉 13：30～</li>
                  <li>6/24-26 九州(宮崎、鹿児島、熊本、福岡)</li>  
                  <li>6/29 厚木 16：30～</li>
                  <li>7/8- 東北</li>                      
          <p><a href="/meetings/akimoto.html">→詳しくはこちらをクリック</a></p>
                </ul>
